btn_text = {
    "1": """Классно, спасибо за твою инициативность!
Теперь мы ждем скриншот твоего отзыва и с удовольствием подарим тебе 150 руб после того, как прочитаем твои впечатления о товаре Banni.

Далее мы подробно расскажем, как сделать скриншот, и наши менеджеры оперативно ответят на твои сообщения!


В Личном кабинете на KazanExpress все оставленные отзывы можно найти в разделе "Профиль”  “Отзывы и вопросы".
Чтобы вернуться к первому сообщению, жми "назад" в чат-бот.""",
    "2": """Мы дарим денежные призы тем, кто готов поделиться своими искренними положительными впечатлениями о приобретенном товаре Banni, поэтому тебе нужно просто написать отзыв о покупке на сайте KazanExpress.

Расскажи свои впечатления, чувства и эмоции, что понравилось в товаре, нам интересно все: упаковка, сервис, доставка, выбор и твои ощущения от покупки!
Если твой отзыв будет дополнен фото, то наши менеджеры будут расплываться в улыбке, быстрее смотреть чаты и отправлять денежки!
(Пожалуйста, не клади в кадр нашу секретную открытку, пусть она останется только между нами)

А теперь подробнее, как оставить отзыв?

1️⃣ткрой Приложение и зайди в «Личный кабинет»
2️⃣айди раздел «Мои Заказы», выбери «Все»
3️⃣ажми «Подробно»
4️⃣ыбери товар "Banni", который Вы приобрели;
5️⃣ликни «Оставить отзыв»
6️⃣ аполни все звездочки ⭐️, напиши свои впечатления о товаре или бренде
7️⃣рикрепи фото товара к отзыву. Но помни: сама визитка не должна быть на фото, пусть это будет наш маленький секрет 🤫
8️⃣ликни «Опубликовать»
9️⃣делай скриншот готового отзыва и загрузи в этот чат-бот 📲
🔟 Получи 🎁
Чтобы вернуться к первому сообщению, жми "назад" в чат-бот.""",
    "3": """Упс, проблемка… Опиши ее здесь, и мы быстро ее решим вместе!

Чтобы вернуться к первому сообщению, жми "назад" в чат-бот.""",
}
