MAIN_TEXT = """Aloha, Bonjour и привет!
Твой выбор остановился на Banni, и мы хотим поблагодарить тебя за это!
Для нас очень важно, чтобы каждый клиент оставался довольным и удовлетворенным!
Поэтому мы очень ценим обратную связь, и с удовольствием дарим 150 руб (живыми деньгами на телефон при стоимости товара больше 600 руб или промокод на следующую покупку при меньшей сумме товара) за отзыв о КАЖДОМ купленном нашем товаре на KazanExpress.

Хотим, чтобы удовольствий и наслаждений в жизни было еще больше!
Если ты уже оставил(-а) отзыв на KazanExpress после покупки, то скорее забирай свой подарок!
1️ришли цифру 1, если уже оставил(-а) отзыв
2️ришли цифру 2, чтобы узнать условия получения подарка (как оставить отзыв)
3️ришли цифру 3, если возник вопрос / проблема"""
TEXT_ANSWER_1 = "Sorry, но не все условия соблюдены, чтобы прочитать еще раз инструкцию, сделать все по правилам, нажми кнопку 2, твой подарок уже близко!"
TEXT_ANSWER_2 = "Супер, Banni увидел твой отзыв, и проверка прошла успешно - держи свой промокод на следующую покупку! Твой персональный промокод: 020C1-LOVEYOU"
TEXT_ANSWER_3 = "Круто, все условия соблюдены, и мы рады, что продукция Banni очень понравилась! Присылай номер телефона или банковской карты, и мы с удовольствием пришлем денежный бонус!"
SUCCESS_MESSAGE_CANCEL="Сообщение ❌  доставлено"
SUCCESS_MESSAGE_CARD="Сообщение 💳 доставлено"
SUCCESS_MESSAGE_CODE="Сообщение 🎁 доставлено"